{
  "text": {
    "ciao": 23,
    "salve": 70,
    "buongiorno": 17,
    "hey": 43,
    "come": 24,
    "va": 89,
    "ehi": 32,
    "stai": 79,
    "buon": 15,
    "pomeriggio": 61,
    "arrivederci": 9,
    "ci": 22,
    "vediamo": 90,
    "addio": 1,
    "buona": 16,
    "giornata": 39,
    "serata": 76,
    "a": 0,
    "presto": 63,
    "sentiamo": 74,
    "dopo": 31,
    "sì": 81,
    "certo": 18,
    "esatto": 33,
    "confermo": 26,
    "bene": 11,
    "assolutamente": 10,
    "no": 51,
    "non": 53,
    "credo": 28,
    "voglio": 92,
    "mi": 47,
    "piace": 60,
    "sto": 80,
    "alla": 6,
    "grande": 41,
    "fantastico": 34,
    "perfetto": 57,
    "benissimo": 12,
    "sono": 78,
    "felice": 37,
    "triste": 84,
    "sento": 75,
    "è": 93,
    "una": 88,
    "pessima": 59,
    "giù": 40,
    "di": 30,
    "morale": 50,
    "oggi": 54,
    "arrabbiato": 8,
    "sei": 73,
    "un": 87,
    "bot": 14,
    "persona": 58,
    "vera": 91,
    "reale": 66,
    "umano": 86,
    "parlando": 55,
    "con": 25,
    "robot": 68,
    "puoi": 64,
    "aiutare": 3,
    "ho": 44,
    "bisogno": 13,
    "aiuto": 5,
    "aiutami": 2,
    "per": 56,
    "favore": 36,
    "cosa": 27,
    "fare": 35,
    "darmi": 29,
    "mano": 46,
    "grazie": 42,
    "ti": 82,
    "ringrazio": 67,
    "mille": 48,
    "apprezzo": 7,
    "molto": 49,
    "gentilissimo": 38,
    "chiami": 21,
    "qual": 65,
    "il": 45,
    "tuo": 85,
    "nome": 52,
    "chi": 20,
    "posso": 62,
    "sapere": 71,
    "sai": 69,
    "servi": 77,
    "scopo": 72,
    "che": 19,
    "tipo": 83,
    "aiutarmi": 4
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 3,
    "help_request": 7,
    "thank_you": 11,
    "ask_name": 2,
    "ask_bot_function": 1,
    "nlu_fallback": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_default": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}